[
  {
    "chapter": 1,
    "verse": 1,
    "sanskritText": "धृतराष्ट्र उवाच —\nधर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सवः।\nमामकाः पाण्डवाश्चैव किमकुर्वत सञ्जय॥",
    "hindiTranslation": "धृतराष्ट्र ने कहा — हे संजय! धर्मभूमि कुरुक्षेत्र में एकत्रित, युद्ध की इच्छा वाले मेरे और पाण्डु के पुत्रों ने क्या किया?",
    "englishTranslation": "Dhritarashtra said: O Sanjaya, what did my sons and the sons of Pandu do when they assembled on the holy field of Kurukshetra, eager to fight?"
  },
  {
    "chapter": 2,
    "verse": 7,
    "sanskritText": "कार्पण्यदोषोपहतस्वभावः\nपृच्छामि त्वां धर्मसम्मूढचेताः।\nयच्छ्रेयः स्यान्निश्चितं ब्रूहि तन्मे\nशिष्यस्तेऽहं शाधि मां त्वां प्रपन्नम्॥",
    "hindiTranslation": "कायरता के दोष से जिसका स्वभाव नष्ट हो गया है, ऐसा और धर्म के विषय में मोहित चित्त वाला मैं तुझसे पूछता हूँ। जो निश्चित कल्याणकारी हो, वह मुझे बता। मैं तेरा शिष्य हूँ, तेरी शरण में आए मुझे शिक्षा दे।",
    "englishTranslation": "My nature is overpowered by weakness. My mind is confused about my duty. I ask You to tell me clearly what is best for me. I am Your disciple. Please instruct me, for I have surrendered unto You."
  },
  {
    "chapter": 2,
    "verse": 11,
    "sanskritText": "श्रीभगवानुवाच —\nअशोच्यानन्वशोचस्त्वं प्रज्ञावादांश्च भाषसे।\nगतासूनगतासूंश्च नानुशोचन्ति पण्डिताः॥",
    "hindiTranslation": "श्री भगवान ने कहा — तू न शोक करने योग्यों के लिए शोक करता है और पंडितों जैसी बातें करता है। परंतु जो पंडित हैं वे मरे हुए या जीवित किसी के लिए भी शोक नहीं करते।",
    "englishTranslation": "The Supreme Lord said: You grieve for those who should not be grieved for, yet you speak words of wisdom. The wise grieve neither for the living nor for the dead."
  },
  {
    "chapter": 2,
    "verse": 13,
    "sanskritText": "देहिनोऽस्मिन्यथा देहे कौमारं यौवनं जरा।\nतथा देहान्तरप्राप्तिर्धीरस्तत्र न मुह्यति॥",
    "hindiTranslation": "जैसे इस देह में देही की कुमार, युवा और वृद्ध अवस्था होती है, वैसे ही अन्य देह की प्राप्ति होती है। इसमें धीर पुरुष मोहित नहीं होता।",
    "englishTranslation": "Just as the soul passes through childhood, youth, and old age in this body, so too does the soul pass into another body at death. The wise are not deluded by this."
  },
  {
    "chapter": 2,
    "verse": 14,
    "sanskritText": "मात्रास्पर्शास्तु कौन्तेय शीतोष्णसुखदुःखदाः।\nआगमापायिनोऽनित्यास्तांस्तितिक्षस्व भारत॥",
    "hindiTranslation": "हे कुन्तीपुत्र! सर्दी-गर्मी और सुख-दुःख को देने वाले इन्द्रिय और विषयों के संयोग तो आने-जाने वाले और अनित्य हैं, इसलिए हे भारत! उनको सहन कर।",
    "englishTranslation": "O son of Kunti, the contact between the senses and their objects gives rise to fleeting perceptions of happiness and distress. These are non-permanent; they come and go. Bear them patiently, O Bharata."
  },
  {
    "chapter": 2,
    "verse": 17,
    "sanskritText": "अविनाशि तु तद्विद्धि येन सर्वमिदं ततम्।\nविनाशमव्ययस्यास्य न कश्चित्कर्तुमर्हति॥",
    "hindiTranslation": "जिससे यह सारा जगत व्याप्त है, उसे तू अविनाशी जान। उस अव्यय का विनाश करने में कोई भी समर्थ नहीं है।",
    "englishTranslation": "Know that which pervades the entire body to be indestructible. No one can cause the destruction of the imperishable soul."
  },
  {
    "chapter": 2,
    "verse": 20,
    "sanskritText": "न जायते म्रियते वा कदाचि-\nन्नायं भूत्वा भविता वा न भूयः।\nअजो नित्यः शाश्वतोऽयं पुराणो\nन हन्यते हन्यमाने शरीरे॥",
    "hindiTranslation": "यह आत्मा न कभी जन्मती है और न मरती है, न यह उत्पन्न होकर फिर होने वाली है। यह अजन्मा, नित्य, शाश्वत और पुरातन है। शरीर के मारे जाने पर भी यह नहीं मारी जाती।",
    "englishTranslation": "The soul is never born, nor does it ever die; nor having once existed, does it cease to be. The soul is unborn, eternal, imperishable, and timeless. It is not destroyed when the body is destroyed."
  },
  {
    "chapter": 2,
    "verse": 22,
    "sanskritText": "वासांसि जीर्णानि यथा विहाय\nनवानि गृह्णाति नरोऽपराणि।\nतथा शरीराणि विहाय जीर्णा-\nन्यन्यानि संयाति नवानि देही॥",
    "hindiTranslation": "जैसे मनुष्य पुराने वस्त्रों को त्यागकर दूसरे नए वस्त्र ग्रहण करता है, वैसे ही देही जीर्ण शरीरों को त्यागकर दूसरे नए शरीरों को प्राप्त होता है।",
    "englishTranslation": "Just as a person puts on new garments after discarding old ones, similarly the soul accepts new bodies after casting off old and worn-out bodies."
  },
  {
    "chapter": 2,
    "verse": 47,
    "sanskritText": "कर्मण्येवाधिकारस्ते मा फलेषु कदाचन।\nमा कर्मफलहेतुर्भूर्मा ते सङ्गोऽस्त्वकर्मणि॥",
    "hindiTranslation": "तेरा कर्म करने में ही अधिकार है, फलों में कभी नहीं। तू कर्मफल का हेतु मत बन और न ही तेरी अकर्म में आसक्ति हो।",
    "englishTranslation": "You have the right to perform your prescribed duties, but you are not entitled to the fruits of your actions. Never consider yourself the cause of the results, and never be attached to inaction."
  },
  {
    "chapter": 2,
    "verse": 48,
    "sanskritText": "योगस्थः कुरु कर्माणि सङ्गं त्यक्त्वा धनञ्जय।\nसिद्ध्यसिद्ध्योः समो भूत्वा समत्वं योग उच्यते॥",
    "hindiTranslation": "हे धनंजय! तू आसक्ति त्यागकर तथा सिद्धि और असिद्धि में समान बुद्धि वाला होकर योग में स्थित हुआ कर्मों को कर। समत्व ही योग कहलाता है।",
    "englishTranslation": "Perform your duty with equanimity, O Arjuna, abandoning all attachment, being indifferent to success or failure. Such equanimity is called Yoga."
  },
  {
    "chapter": 2,
    "verse": 55,
    "sanskritText": "श्रीभगवानुवाच —\nप्रजहाति यदा कामान्सर्वान्पार्थ मनोगतान्।\nआत्मन्येवात्मना तुष्टः स्थितप्रज्ञस्तदोच्यते॥",
    "hindiTranslation": "श्री भगवान ने कहा — हे पार्थ! जब मनुष्य मन में स्थित सब कामनाओं को त्याग देता है और आत्मा में ही आत्मा से संतुष्ट रहता है, तब वह स्थितप्रज्ञ कहलाता है।",
    "englishTranslation": "The Supreme Lord said: When one completely renounces all selfish desires of the mind and is satisfied in the Self alone by the Self, then one is said to be of steady wisdom."
  },
  {
    "chapter": 2,
    "verse": 62,
    "sanskritText": "ध्यायतो विषयान्पुंसः सङ्गस्तेषूपजायते।\nसङ्गात्सञ्जायते कामः कामात्क्रोधोऽभिजायते॥",
    "hindiTranslation": "विषयों का चिंतन करने वाले पुरुष की उन विषयों में आसक्ति हो जाती है, आसक्ति से उन विषयों की कामना उत्पन्न होती है और कामना में विघ्न पड़ने से क्रोध उत्पन्न होता है।",
    "englishTranslation": "While contemplating the objects of the senses, a person develops attachment for them. From attachment, desire arises, and from unfulfilled desire, anger manifests."
  },
  {
    "chapter": 2,
    "verse": 63,
    "sanskritText": "क्रोधाद्भवति सम्मोहः सम्मोहात्स्मृतिविभ्रमः।\nस्मृतिभ्रंशाद्बुद्धिनाशो बुद्धिनाशात्प्रणश्यति॥",
    "hindiTranslation": "क्रोध से मोह उत्पन्न होता है, मोह से स्मृति भ्रष्ट हो जाती है, स्मृति भ्रष्ट होने से बुद्धि नष्ट हो जाती है और बुद्धि नष्ट होने से मनुष्य का पतन हो जाता है।",
    "englishTranslation": "From anger arises delusion; from delusion, confusion of memory; from confusion of memory, loss of reason; and from loss of reason, one falls down completely."
  },
  {
    "chapter": 3,
    "verse": 9,
    "sanskritText": "यज्ञार्थात्कर्मणोऽन्यत्र लोकोऽयं कर्मबन्धनः।\nतदर्थं कर्म कौन्तेय मुक्तसङ्गः समाचर॥",
    "hindiTranslation": "यज्ञ के लिए किए जाने वाले कर्मों से अतिरिक्त अन्य कर्मों में लगा हुआ यह मनुष्य समुदाय कर्मों से बंधता है। इसलिए हे कुन्तीपुत्र! तू आसक्ति रहित होकर उस यज्ञ के लिए ही कर्म कर।",
    "englishTranslation": "Work done as a sacrifice for Vishnu has to be performed; otherwise work causes bondage in this material world. Therefore, O son of Kunti, perform your prescribed duties without attachment."
  },
  {
    "chapter": 3,
    "verse": 21,
    "sanskritText": "यद्यदाचरति श्रेष्ठस्तत्तदेवेतरो जनः।\nस यत्प्रमाणं कुरुते लोकस्तदनुवर्तते॥",
    "hindiTranslation": "श्रेष्ठ पुरुष जो-जो आचरण करता है, अन्य पुरुष भी वैसा ही आचरण करते हैं। वह जो कुछ प्रमाण कर देता है, समस्त मनुष्य-समुदाय उसी के अनुसार बरतने लग जाता है।",
    "englishTranslation": "Whatever actions great persons perform, common people follow. Whatever standards they set, the world pursues."
  },
  {
    "chapter": 3,
    "verse": 27,
    "sanskritText": "प्रकृतेः क्रियमाणानि गुणैः कर्माणि सर्वशः।\nअहंकारविमूढात्मा कर्ताहमिति मन्यते॥",
    "hindiTranslation": "वास्तव में सब कर्म प्रकृति के गुणों द्वारा किए जाते हैं, परंतु अहंकार से मोहित हुआ मनुष्य अपने आप को कर्ता मान लेता है।",
    "englishTranslation": "All actions are performed by the modes of material nature. But the soul deluded by false ego thinks itself to be the doer."
  },
  {
    "chapter": 3,
    "verse": 35,
    "sanskritText": "श्रेयान्स्वधर्मो विगुणः परधर्मात्स्वनुष्ठितात्।\nस्वधर्मे निधनं श्रेयः परधर्मो भयावहः॥",
    "hindiTranslation": "अच्छी प्रकार आचरण किए हुए दूसरे के धर्म से गुणरहित भी अपना धर्म श्रेष्ठ है। अपने धर्म में मरना भी कल्याणकारक है एवं दूसरे का धर्म भय को देने वाला है।",
    "englishTranslation": "It is better to perform one's own duty imperfectly than to master the duty of another. By fulfilling the obligations one is born with, a person never comes to grief."
  },
  {
    "chapter": 4,
    "verse": 7,
    "sanskritText": "यदा यदा हि धर्मस्य ग्लानिर्भवति भारत।\nअभ्युत्थानमधर्मस्य तदात्मानं सृजाम्यहम्॥",
    "hindiTranslation": "हे भारत! जब-जब धर्म की हानि और अधर्म की वृद्धि होती है, तब-तब मैं अपने आप को प्रकट करता हूँ।",
    "englishTranslation": "Whenever there is a decline in righteousness and an increase in unrighteousness, O Arjuna, at that time I manifest Myself on earth."
  },
  {
    "chapter": 4,
    "verse": 8,
    "sanskritText": "परित्राणाय साधूनां विनाशाय च दुष्कृताम्।\nधर्मसंस्थापनार्थाय सम्भवामि युगे युगे॥",
    "hindiTranslation": "साधु पुरुषों के उद्धार के लिए, पापियों के विनाश के लिए और धर्म की स्थापना के लिए मैं युग-युग में प्रकट होता हूँ।",
    "englishTranslation": "To protect the righteous, to annihilate the wicked, and to reestablish the principles of dharma, I appear millennium after millennium."
  },
  {
    "chapter": 4,
    "verse": 34,
    "sanskritText": "तद्विद्धि प्रणिपातेन परिप्रश्नेन सेवया।\nउपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः॥",
    "hindiTranslation": "उस ज्ञान को तू तत्त्वदर्शी ज्ञानियों के पास जाकर समझ। उनको भलीभाँति दण्डवत प्रणाम करने से, उनकी सेवा करने से और कपट छोड़कर सरलतापूर्वक प्रश्न करने से वे तत्त्वदर्शी ज्ञानी तुझे उस ज्ञान का उपदेश करेंगे।",
    "englishTranslation": "Learn the Truth by approaching a spiritual master. Inquire from him with reverence and render service unto him. Such an enlightened sage can impart knowledge unto you because he has seen the truth."
  },
  {
    "chapter": 5,
    "verse": 10,
    "sanskritText": "ब्रह्मण्याधाय कर्माणि सङ्गं त्यक्त्वा करोति यः।\nलिप्यते न स पापेन पद्मपत्रमिवाम्भसा॥",
    "hindiTranslation": "जो पुरुष सब कर्मों को ब्रह्म में अर्पण करके और आसक्ति को त्यागकर कर्म करता है, वह पुरुष जल से कमल के पत्ते की भाँति पाप से लिप्त नहीं होता।",
    "englishTranslation": "One who performs his duty without attachment, surrendering the results unto the Supreme Lord, is unaffected by sinful action, as the lotus leaf is untouched by water."
  },
  {
    "chapter": 6,
    "verse": 5,
    "sanskritText": "उद्धरेदात्मनात्मानं नात्मानमवसादयेत्।\nआत्मैव ह्यात्मनो बन्धुरात्मैव रिपुरात्मनः॥",
    "hindiTranslation": "अपने द्वारा अपना उद्धार करे और अपने को अधोगति में न डाले, क्योंकि यह मनुष्य आप ही अपना मित्र है और आप ही अपना शत्रु है।",
    "englishTranslation": "One must elevate oneself by one's own mind, and not degrade oneself. The mind alone is the friend of the soul, and the mind alone is the enemy of the soul."
  },
  {
    "chapter": 6,
    "verse": 34,
    "sanskritText": "चञ्चलं हि मनः कृष्ण प्रमाथि बलवद्दृढम्।\nतस्याहं निग्रहं मन्ये वायोरिव सुदुष्करम्॥",
    "hindiTranslation": "हे कृष्ण! यह मन बड़ा चंचल, प्रमथन स्वभाव वाला, बड़ा दृढ़ और बलवान है। इसलिए इसको वश में करना मैं वायु को रोकने की भाँति अत्यंत दुष्कर मानता हूँ।",
    "englishTranslation": "The mind is very restless, turbulent, strong, and obstinate, O Krishna. It appears to me that it is more difficult to control than the wind."
  },
  {
    "chapter": 6,
    "verse": 35,
    "sanskritText": "श्रीभगवानुवाच —\nअसंशयं महाबाहो मनो दुर्निग्रहं चलम्।\nअभ्यासेन तु कौन्तेय वैराग्येण च गृह्यते॥",
    "hindiTranslation": "श्री भगवान ने कहा — हे महाबाहो! निःसंदेह मन चंचल और कठिनता से वश में होने वाला है, परंतु हे कुन्तीपुत्र! यह अभ्यास और वैराग्य से वश में होता है।",
    "englishTranslation": "The Supreme Lord said: O mighty-armed Arjuna, undoubtedly the mind is restless and difficult to control. But it can be controlled by practice and detachment."
  },
  {
    "chapter": 7,
    "verse": 7,
    "sanskritText": "मत्तः परतरं नान्यत्किञ्चिदस्ति धनञ्जय।\nमयि सर्वमिदं प्रोतं सूत्रे मणिगणा इव॥",
    "hindiTranslation": "हे धनंजय! मुझसे भिन्न दूसरा कोई भी परम कारण नहीं है। यह सब कुछ मुझमें सूत्र में मणियों की भाँति गुँथा हुआ है।",
    "englishTranslation": "O Arjuna, there is nothing whatsoever higher than Me. Everything rests upon Me, as pearls are strung on a thread."
  },
  {
    "chapter": 7,
    "verse": 14,
    "sanskritText": "दैवी ह्येषा गुणमयी मम माया दुरत्यया।\nमामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते॥",
    "hindiTranslation": "यह अलौकिक त्रिगुणमयी मेरी माया बड़ी दुस्तर है, परंतु जो पुरुष केवल मुझको ही निरंतर भजते हैं, वे इस माया को तर जाते हैं।",
    "englishTranslation": "This divine energy of Mine, consisting of the three modes of nature, is difficult to overcome. But those who surrender unto Me cross beyond it easily."
  },
  {
    "chapter": 8,
    "verse": 5,
    "sanskritText": "अन्तकाले च मामेव स्मरन्मुक्त्वा कलेवरम्।\nयः प्रयाति स मद्भावं याति नास्त्यत्र संशयः॥",
    "hindiTranslation": "जो पुरुष अंतकाल में भी मुझको ही स्मरण करता हुआ शरीर को त्यागकर जाता है, वह मेरे सारूप्य को प्राप्त होता है, इसमें कुछ भी संशय नहीं है।",
    "englishTranslation": "And whoever, at the time of death, quits his body remembering Me alone, at once attains My nature. Of this there is no doubt."
  },
  {
    "chapter": 8,
    "verse": 6,
    "sanskritText": "यं यं वापि स्मरन्भावं त्यजत्यन्ते कलेवरम्।\nतं तमेवैति कौन्तेय सदा तद्भावभावितः॥",
    "hindiTranslation": "हे कुन्तीपुत्र! यह मनुष्य अंतकाल में जिस-जिस भी भाव को स्मरण करता हुआ शरीर त्यागता है, वह उस-उस भाव को ही प्राप्त होता है, क्योंकि वह सदा उसी भाव से भावित रहता है।",
    "englishTranslation": "Whatever state of being one remembers when quitting the body, O son of Kunti, that state one will attain without fail."
  },
  {
    "chapter": 9,
    "verse": 22,
    "sanskritText": "अनन्याश्चिन्तयन्तो मां ये जनाः पर्युपासते।\nतेषां नित्याभियुक्तानां योगक्षेमं वहाम्यहम्॥",
    "hindiTranslation": "जो मनुष्य अनन्य भाव से मेरा चिंतन करते हुए मेरी उपासना करते हैं, उन नित्य मुझमें लगे हुए भक्तों का योगक्षेम मैं वहन करता हूँ।",
    "englishTranslation": "To those who worship Me with devotion, meditating on My transcendental form, I carry what they lack and preserve what they have."
  },
  {
    "chapter": 9,
    "verse": 26,
    "sanskritText": "पत्रं पुष्पं फलं तोयं यो मे भक्त्या प्रयच्छति।\nतदहं भक्त्युपहृतमश्नामि प्रयतात्मनः॥",
    "hindiTranslation": "जो कोई भक्त मेरे लिए प्रेम से पत्र, पुष्प, फल, जल आदि अर्पण करता है, उस शुद्ध हृदय वाले भक्त का प्रेमपूर्वक अर्पण किया हुआ वह पत्र-पुष्पादि मैं सगुण रूप से प्रकट होकर प्रीति सहित खाता हूँ।",
    "englishTranslation": "If one offers Me with love and devotion a leaf, a flower, a fruit, or water, I will accept it from that pure-hearted devotee."
  },
  {
    "chapter": 9,
    "verse": 27,
    "sanskritText": "यत्करोषि यदश्नासि यज्जुहोषि ददासि यत्।\nयत्तपस्यसि कौन्तेय तत्कुरुष्व मदर्पणम्॥",
    "hindiTranslation": "हे कौन्तेय! तू जो करता है, जो खाता है, जो हवन करता है, जो देता है और जो तप करता है, वह सब मुझको अर्पण कर।",
    "englishTranslation": "Whatever you do, whatever you eat, whatever you offer in sacrifice, whatever you give away, and whatever austerities you perform, O son of Kunti, do that as an offering unto Me."
  },
  {
    "chapter": 10,
    "verse": 20,
    "sanskritText": "अहमात्मा गुडाकेश सर्वभूताशयस्थितः।\nअहमादिश्च मध्यं च भूतानामन्त एव च॥",
    "hindiTranslation": "हे गुडाकेश! मैं सब भूतों के हृदय में स्थित सबका आत्मा हूँ तथा सब भूतों का आदि, मध्य और अंत भी मैं ही हूँ।",
    "englishTranslation": "I am the Self, O Arjuna, seated in the hearts of all beings. I am the beginning, the middle, and the end of all beings."
  },
  {
    "chapter": 10,
    "verse": 41,
    "sanskritText": "यद्यद्विभूतिमत्सत्त्वं श्रीमदूर्जितमेव वा।\nतत्तदेवावगच्छ त्वं मम तेजोंऽशसम्भवम्॥",
    "hindiTranslation": "जो-जो भी विभूतियुक्त, कांतियुक्त और शक्तियुक्त वस्तु है, उस-उस को तू मेरे तेज के अंश की ही अभिव्यक्ति समझे।",
    "englishTranslation": "Know that all beautiful, glorious, and mighty creations spring from but a spark of My splendor."
  },
  {
    "chapter": 11,
    "verse": 32,
    "sanskritText": "कालोऽस्मि लोकक्षयकृत्प्रवृद्धो\nलोकान्समाहर्तुमिह प्रवृत्तः।",
    "hindiTranslation": "मैं लोकों का नाश करने वाला बढ़ा हुआ महाकाल हूँ। इस समय इन लोकों को नष्ट करने के लिए प्रवृत्त हुआ हूँ।",
    "englishTranslation": "I am mighty Time, the destroyer of all beings in all worlds, engaged in destroying all beings in this world."
  },
  {
    "chapter": 11,
    "verse": 33,
    "sanskritText": "तस्मात्त्वमुत्तिष्ठ यशो लभस्व\nजित्वा शत्रून्भुङ्क्ष्व राज्यं समृद्धम्।\nमयैवैते निहताः पूर्वमेव\nनिमित्तमात्रं भव सव्यसाचिन्॥",
    "hindiTranslation": "इसलिए तू उठ। यश प्राप्त कर। शत्रुओं को जीतकर धन-धान्य से संपन्न राज्य भोग। ये सब शूरवीर पहले से ही मेरे द्वारा मारे हुए हैं। हे सव्यसाची! तू तो केवल निमित्त मात्र बन।",
    "englishTranslation": "Therefore arise and attain glory! Conquer your enemies and enjoy a prosperous kingdom. They are already slain by Me. Be only My instrument, O Arjuna."
  },
  {
    "chapter": 12,
    "verse": 13,
    "sanskritText": "अद्वेष्टा सर्वभूतानां मैत्रः करुण एव च।\nनिर्ममो निरहंकारः समदुःखसुखः क्षमी॥",
    "hindiTranslation": "जो सब भूतों में द्वेष-भाव से रहित, स्वार्थ-रहित सबका प्रेमी और हेतुरहित दयालु है तथा ममता और अहंकार से रहित, सुख-दुःखों की प्राप्ति में सम और क्षमाशील है।",
    "englishTranslation": "One who is free from envy, who is a loving friend to all living beings, who is free from possessiveness and false ego, equal in distress and happiness, and forgiving."
  },
  {
    "chapter": 13,
    "verse": 28,
    "sanskritText": "समं सर्वेषु भूतेषु तिष्ठन्तं परमेश्वरम्।\nविनश्यत्स्वविनश्यन्तं यः पश्यति स पश्यति॥",
    "hindiTranslation": "जो पुरुष नाश होते हुए सब प्राणियों में परमेश्वर को नाश न होता हुआ और समभाव से स्थित देखता है, वही यथार्थ देखता है।",
    "englishTranslation": "One who sees the Supreme Lord existing equally everywhere, undestroyed among the destructible, truly sees."
  },
  {
    "chapter": 14,
    "verse": 27,
    "sanskritText": "ब्रह्मणो हि प्रतिष्ठाहममृतस्याव्ययस्य च।\nशाश्वतस्य च धर्मस्य सुखस्यैकान्तिकस्य च॥",
    "hindiTranslation": "क्योंकि उस अविनाशी ब्रह्म का और अमृत का तथा नित्य धर्म का और अखण्ड एकरस आनंद का आश्रय मैं हूँ।",
    "englishTranslation": "For I am the abode of Brahman, the immortal and the imperishable, of eternal dharma, and of absolute bliss."
  },
  {
    "chapter": 15,
    "verse": 7,
    "sanskritText": "ममैवांशो जीवलोके जीवभूतः सनातनः।\nमनःषष्ठानीन्द्रियाणि प्रकृतिस्थानि कर्षति॥",
    "hindiTranslation": "इस देह में यह सनातन जीवात्मा मेरा ही अंश है और वही इन प्रकृति में स्थित मन एवं पाँचों इन्द्रियों को आकर्षित करता है।",
    "englishTranslation": "The living entities in this conditioned world are My eternal fragmental parts. Due to conditioned life, they struggle with the six senses including the mind."
  },
  {
    "chapter": 15,
    "verse": 15,
    "sanskritText": "सर्वस्य चाहं हृदि सन्निविष्टो\nमत्तः स्मृतिर्ज्ञानमपोहनं च।\nवेदैश्च सर्वैरहमेव वेद्यो\nवेदान्तकृद्वेदविदेव चाहम्॥",
    "hindiTranslation": "मैं सब प्राणियों के हृदय में स्थित हूँ। मुझसे ही स्मृति, ज्ञान और उनका अपोहन होता है। सब वेदों द्वारा मैं ही जानने योग्य हूँ तथा वेदांत का कर्ता और वेद को जानने वाला भी मैं ही हूँ।",
    "englishTranslation": "I am seated in everyone's heart, and from Me come remembrance, knowledge, and forgetfulness. By all the Vedas, I am to be known. I am the compiler of Vedanta, and I am the knower of the Vedas."
  },
  {
    "chapter": 17,
    "verse": 3,
    "sanskritText": "सत्त्वानुरूपा सर्वस्य श्रद्धा भवति भारत।\nश्रद्धामयोऽयं पुरुषो यो यच्छ्रद्धः स एव सः॥",
    "hindiTranslation": "हे भारत! सभी मनुष्यों की श्रद्धा उनके अंतःकरण के अनुरूप होती है। यह मनुष्य श्रद्धामय है, इसलिए जो पुरुष जैसी श्रद्धा वाला है, वह स्वयं भी वैसा ही है।",
    "englishTranslation": "O Bharata, the faith of each individual corresponds to his nature. A person is what his faith is. He is identified by his faith."
  },
  {
    "chapter": 18,
    "verse": 20,
    "sanskritText": "सर्वभूतेषु येनैकं भावमव्ययमीक्षते।\nअविभक्तं विभक्तेषु तज्ज्ञानं विद्धि सात्त्विकम्॥",
    "hindiTranslation": "जिस ज्ञान से मनुष्य पृथक्-पृथक् सब भूतों में एक अविनाशी परमात्म-भाव को विभाजन-रहित समत्व से स्थित देखता है, उस ज्ञान को सात्त्विक जान।",
    "englishTranslation": "That knowledge by which one perceives in all living beings one undivided spiritual nature, though they are divided into innumerable forms, know that knowledge to be in the mode of goodness."
  },
  {
    "chapter": 18,
    "verse": 46,
    "sanskritText": "यतः प्रवृत्तिर्भूतानां येन सर्वमिदं ततम्।\nस्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवः॥",
    "hindiTranslation": "जिस परमेश्वर से सब भूतों की उत्पत्ति हुई है और जिससे यह सब व्याप्त है, उस परमेश्वर को अपने स्वाभाविक कर्मों द्वारा पूजकर मनुष्य सिद्धि को प्राप्त होता है।",
    "englishTranslation": "By worshiping the Lord through the performance of one's own duty, a human being can attain perfection. The Lord from whom all beings originate and by whom the entire universe is pervaded."
  },
  {
    "chapter": 18,
    "verse": 54,
    "sanskritText": "ब्रह्मभूतः प्रसन्नात्मा न शोचति न काङ्क्षति।\nसमः सर्वेषु भूतेषु मद्भक्तिं लभते पराम्॥",
    "hindiTranslation": "ब्रह्मभूत हुआ प्रसन्न मन वाला योगी न किसी के लिए शोक करता है और न किसी की आकांक्षा करता है। ऐसा सब प्राणियों में समभाव वाला योगी मेरी पराभक्ति को प्राप्त होता है।",
    "englishTranslation": "One who is thus transcendentally situated at once realizes the Supreme Brahman and becomes fully joyful. He never laments nor desires anything. Being equally disposed to all living beings, he attains pure devotional service unto Me."
  },
  {
    "chapter": 18,
    "verse": 65,
    "sanskritText": "मन्मना भव मद्भक्तो मद्याजी मां नमस्कुरु।\nमामेवैष्यसि सत्यं ते प्रतिजाने प्रियोऽसि मे॥",
    "hindiTranslation": "मुझमें मनवाला हो, मेरा भक्त हो, मेरा पूजन करने वाला हो और मुझको प्रणाम कर। ऐसा करने से तू मुझे ही प्राप्त होगा, यह मैं तुझसे सत्य प्रतिज्ञा करता हूँ क्योंकि तू मेरा अत्यंत प्रिय है।",
    "englishTranslation": "Always think of Me, be devoted to Me, worship Me, and offer obeisance unto Me. By doing so, you will certainly come to Me. This I promise you, for you are very dear to Me."
  },
  {
    "chapter": 18,
    "verse": 66,
    "sanskritText": "सर्वधर्मान्परित्यज्य मामेकं शरणं व्रज।\nअहं त्वा सर्वपापेभ्यो मोक्षयिष्यामि मा शुचः॥",
    "hindiTranslation": "सब धर्मों को त्यागकर तू केवल एक मेरी ही शरण में आ जा। मैं तुझे सब पापों से मुक्त कर दूँगा, तू शोक मत कर।",
    "englishTranslation": "Abandon all varieties of dharma and simply surrender unto Me alone. I shall liberate you from all sinful reactions; do not fear."
  },
  {
    "chapter": 18,
    "verse": 78,
    "sanskritText": "यत्र योगेश्वरः कृष्णो यत्र पार्थो धनुर्धरः।\nतत्र श्रीर्विजयो भूतिर्ध्रुवा नीतिर्मतिर्मम॥",
    "hindiTranslation": "जहाँ योगेश्वर श्रीकृष्ण हैं और जहाँ धनुर्धारी अर्जुन हैं, वहीं श्री, विजय, विभूति और अचल नीति है — ऐसा मेरा मत है।",
    "englishTranslation": "Wherever there is Krishna, the master of yoga, and wherever there is Arjuna, the supreme archer, there will certainly be opulence, victory, prosperity, and righteousness. This is my conviction."
  }
]